{
    "sectioneOne":{
        "title":"A whole world of services at your door step",
        "sub_title" :"The best for every budget",
        "text":"The best for every budget Amet minim mollit n deserunt ullamco est sit aliqua dolor do amet sint. Velit officia consequat duis enim velit mollit.",
        "image_one": "about-1.png",
        "image_two": "about-2.png",
        "card" :{
            "counter": "1548",
            "text":"Gave Services Across The Cities And World"
        }
    },
    "sectionTwo":{
        "title" : "العمارة العربية للمقاولات",
        "text" : "تطبيق حجز خدمات المقاولات هو تطبيق ذكي يربط بين العملاء ومقدمي خدمات المقاولات. يوفر التطبيق للعملاء تجربة حجز سهلة وسلسة، مع إمكانية الوصول إلى مجموعة واسعة من مقدمي الخدمات في منطقتهم.",
        "subText":"تأسست شركة العمارة العربية للمقاولات في عام 2023، وهي شركة رائدة في مجال المقاولات التي تربط بين العملاء ومقدمي خدمات المقاولات. يقع المقر الرئيسي للشركة في  صنعاء,الجمهورية اليمنية ولديها عمليات في جميع أنحاء الجمهورية.        ",
        "card":{
            "count1" :"5+",
            "value1" :"مقاولين",
            "count2" :"27+",
            "value2" :"محافظة",
            "count3" :"100+",
            "value3" :"عميل سعيد"
        },
        "goal_to_achieve":{
            "title":"اهدافنا",
            "text":"تتمثل مهمة الشركة في تسهيل عملية البحث عن مقاولين مؤهلين وتوفير تجربة حجز سهلة وسلسة. تقدم الشركة مجموعة واسعة من الخدمات، بما في ذلك:         ",
            "checklist":[
                "العثور على مقاولين مؤهلين: يمكن للعملاء البحث عن مقاولين حسب نوع المشروع، والموقع، والميزانية.",
                "مقارنة الأسعار والعروض: يمكن للعملاء مقارنة الأسعار والعروض المقدمة من مختلف المقاولين.",
                "قراءة تقييمات العملاء الآخرين: يمكن للعملاء قراءة تقييمات العملاء الآخرين لمساعدتهم في اتخاذ قراراتهم.",
                "التواصل مع المقاولين مباشرة: يمكن للعملاء التواصل مع المقاولين مباشرة لمناقشة التفاصيل."
            ],
            "image" : "about-bg.png"
        }
    },
    "sectionFour":{
        "title":"نعرف على مقاولينا",
        "text": ""
    },
    "sectionSix":{
        "title": "اشترك ليصلك كل جديد",
        "text" : "اشترك معنا لتلقي العروض الحصرية وآخر الأخبار والتحديثات",
        "buttontext" : "الاشتراك"
    }
}